<!--https://wordhtml.com-->
<!DOCTYPE html>
<html lang="fr">
<head>
    <title>Charte d'utilisation des ressources informatiques</title>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="styles.css">
</head>
<body>
    <header>
        <h1>Charte d'utilisation des ressources informatiques</h1>
    </header>
    <main>
        <section>
            <h2>Le champ d'application de la charte</h2>
            <p>La charte s'applique à tout utilisateur des outils informatiques ou de communication mis à sa disposition par Adalg pour l'exercice de ses activités professionnelles. L'utilisation à titre privée de ces outils est tolérée mais doit être raisonnable et ne pas perturber le bon fonctionnement du service.</p>
        </section>
    </main>

    <p><strong>CHARTE D&rsquo;UTILISATION DES RESSOURCES INFORMATIQUES</strong></p>
    <p>Dans le cadre de son activit&eacute;, Adalg met &agrave; disposition de ses collaborateurs des outils informatiques et de communication.</p>
    <p>La pr&eacute;sente charte d&eacute;finit les conditions d&rsquo;acc&egrave;s et d&rsquo;utilisation des moyens informatiques et ressources mises &agrave; disposition des collaborateurs. Elle a &eacute;galement pour objet de sensibiliser les utilisateurs aux risques li&eacute;s &agrave; l&rsquo;utilisation de ces ressources en termes d&rsquo;int&eacute;grit&eacute; et de confidentialit&eacute; des informations trait&eacute;es. Ces risques imposent le respect de certaines r&egrave;gles de s&eacute;curit&eacute; et de bonne conduite. L&rsquo;imprudence, la n&eacute;gligence ou la malveillance d&rsquo;un utilisateur peuvent en effet avoir des cons&eacute;quences graves de nature &agrave; engager sa responsabilit&eacute; civile et/ou p&eacute;nale, ainsi que celle de l&rsquo;entreprise.</p>
    <p><u>Le champ d&rsquo;application de la charte</u></p>
    <p>La charte s&rsquo;applique &agrave; tout utilisateur des outils informatiques ou de communication mis &agrave; sa disposition par Adalg pour l&rsquo;exercice de ses activit&eacute;s professionnelles. L&rsquo;utilisation &agrave; titre priv&eacute; de ces outils est tol&eacute;r&eacute;e mais doit &ecirc;tre raisonnable et ne pas perturber le bon fonctionnement du service.</p>
    <p>On d&eacute;signe sous le terme &laquo;&nbsp;utilisateur&nbsp;&raquo; toute personne autoris&eacute;e &agrave; acc&eacute;der aux outils informatiques et aux moyens de communication de Adalg et &agrave; les utiliser (employ&eacute;s, stagiaires, int&eacute;rimaires, prestataires, etc).</p>
    <p>Les termes &laquo;&nbsp;outils informatiques et de communication&nbsp;&raquo; recouvrent tous les &eacute;quipements informatiques, de t&eacute;l&eacute;communications et de reprographie de Adalg.</p>
    <ol>
    <li><strong><u>Protection des donn&eacute;es &agrave; caract&egrave;re personnel</u></strong></li>
    </ol>
    <p>La r&eacute;glementation en vigueur en mati&egrave;re de protection des donn&eacute;es personnelles<a href="#_ftn1" name="_ftnref1">[1]</a> d&eacute;finit les conditions dans lesquelles des traitements de donn&eacute;es personnelles peuvent &ecirc;tre effectu&eacute;s et impose une utilisation des donn&eacute;es personnelles qui soit responsable, pertinente et limit&eacute;e aux stricts besoins d&rsquo;une entreprise ou de tout autre organisme. Ainsi, toute information se rapportant directement ou indirectement &agrave; une personne physique ne peut &ecirc;tre utilis&eacute;e que de mani&egrave;re transparente et en respectant les droits des personnes concern&eacute;es.</p>
    <p>Adalg a d&eacute;sign&eacute; un d&eacute;l&eacute;gu&eacute; &agrave; la protection des donn&eacute;es personnelles qui a pour mission d&rsquo;informer, de conseiller et de veiller &agrave; la conformit&eacute; des traitements &agrave; la r&eacute;glementation en mati&egrave;re de donn&eacute;es personnelles. Il doit &ecirc;tre consult&eacute; pr&eacute;alablement &agrave; la cr&eacute;ation d&rsquo;un traitement et veille au respect des droits des personnes (droit d&rsquo;acc&egrave;s, de rectification, d&rsquo;opposition, d&rsquo;effacement, de portabilit&eacute;, de limitation du traitement). En cas de difficult&eacute;s rencontr&eacute;es lors de l&rsquo;exercice de ces droits, les personnes concern&eacute;es peuvent saisir le d&eacute;l&eacute;gu&eacute; &agrave; la protection des donn&eacute;es personnelles.&nbsp;</p>
    <ol>
    <li><u>Confidentialit&eacute; sur les donn&eacute;es trait&eacute;es par le salari&eacute;</u></li>
    </ol>
    <p>Chaque salari&eacute; est soumis &agrave; une obligation de confidentialit&eacute; pour l&rsquo;ensemble des donn&eacute;es personnelles auxquelles il a acc&egrave;s dans le cadre de ses fonctions (qu&rsquo;il s&rsquo;agisse des donn&eacute;es de consommateurs, de clients professionnels, de salari&eacute;s&hellip;). Tout usage ou utilisation illicite de ces donn&eacute;es est passible de sanctions pour l&rsquo;entreprise et pour le salari&eacute;.&nbsp;</p>
    <ol start="2">
    <li><u>Protection des donn&eacute;es des salari&eacute;s</u></li>
    </ol>
    <p>Les donn&eacute;es personnelles des salari&eacute;s sont collect&eacute;es par l&rsquo;employeur dans le cadre de la mise &agrave; disposition d&rsquo;outils informatiques pour contr&ocirc;ler et/ou limiter l&rsquo;utilisation des outils mis &agrave; disposition (internet, messagerie&hellip;). Ce contr&ocirc;le a pour objectif :</p>
    <ul>
    <li>d&rsquo;assurer la s&eacute;curit&eacute; des r&eacute;seaux contre d&rsquo;&eacute;ventuelles attaques (virus, cheval de Troie&hellip;)&nbsp;;</li>
    <li>de limiter les risques d&rsquo;abus d&rsquo;une utilisation trop personnelle d&rsquo;internet ou de la messagerie.</li>
    </ul>
    <p>Conform&eacute;ment &agrave; la jurisprudence prise en application de l&rsquo;article 1121-1 du Code du travail, il est rappel&eacute; que les fichiers et les courriels ont un caract&egrave;re professionnel par d&eacute;faut. Pour qu&rsquo;ils soient prot&eacute;g&eacute;s par le secret des correspondances priv&eacute;es, les messages personnels doivent &ecirc;tre identifi&eacute;s comme&nbsp;&laquo;&nbsp;Personnel&nbsp;&raquo; ou &laquo;&nbsp;Priv&eacute;&nbsp;&raquo;.</p>
    <p>Ces donn&eacute;es sont destin&eacute;es exclusivement &agrave; l&rsquo;employeur et au service informatique. Elles peuvent &ecirc;tre communiqu&eacute;es &agrave; des prestataires externes auxquels l&rsquo;employeur fait appel pour la gestion des outils informatiques. L&rsquo;utilisation des donn&eacute;es du salari&eacute; par des tiers est alors strictement limit&eacute;e &agrave; cette finalit&eacute;.</p>
    <p>La dur&eacute;e de conservation des donn&eacute;es personnelles est li&eacute;e &agrave; la finalit&eacute; du traitement pour lequel les donn&eacute;es sont collect&eacute;es et elle vous est indiqu&eacute;e lors de la collecte de ces donn&eacute;es.</p>
    <p>Adalg met en &oelig;uvre des mesures techniques et organisationnelles pour assurer la s&eacute;curit&eacute; des donn&eacute;es personnelles contre tout acc&egrave;s, utilisation ou modification non autoris&eacute;s, toute suppression involontaire ou encore contre le vol des donn&eacute;es.</p>
    <p>Conform&eacute;ment &agrave; la r&eacute;glementation applicable en mati&egrave;re de donn&eacute;es &agrave; caract&egrave;re personnel, les salari&eacute;s disposent d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification, d&rsquo;effacement et de portabilit&eacute; des donn&eacute;es les concernant, ainsi qu&rsquo;un droit d&rsquo;opposition et de limitation du traitement. Ces droits peuvent &ecirc;tre exerc&eacute;s par le salari&eacute; par mail &agrave; l&rsquo;adresse suivante adalg.contact@gmail.com.</p>
    <p>En cas de difficult&eacute; en lien avec la gestion des donn&eacute;es personnelles, les salari&eacute;s peuvent &eacute;galement d&eacute;poser une plainte aupr&egrave;s de la CNIL ou de toute autre autorit&eacute; comp&eacute;tente.</p>
    <ol>
    <li><strong><u>Les r&egrave;gles d&rsquo;utilisation du syst&egrave;me d&rsquo;information</u></strong></li>
    </ol>
    <p>Chaque utilisateur acc&egrave;de aux outils informatiques n&eacute;cessaires &agrave; l&rsquo;exercice de son activit&eacute; professionnelle dans les conditions d&eacute;finies par Adalg.</p>
    <ol>
    <li><u>Les modalit&eacute;s d&rsquo;intervention du service de l&rsquo;informatique interne</u></li>
    </ol>
    <p>Le service de l&rsquo;informatique interne de la commission assure le bon fonctionnement et la s&eacute;curit&eacute; des r&eacute;seaux, des moyens informatiques et de communication de Adalg. Ils ont acc&egrave;s &agrave; l&rsquo;ensemble des donn&eacute;es techniques mais s&rsquo;engagent &agrave; respecter les r&egrave;gles de confidentialit&eacute; applicables aux donn&eacute;es qu&rsquo;ils sont amen&eacute;s &agrave; conna&icirc;tre dans le cadre de leurs fonctions.</p>
    <ol start="2">
    <li><u>L&rsquo;authentification</u></li>
    </ol>
    <p>L'acc&egrave;s aux ressources informatiques repose sur l&rsquo;utilisation d'un nom de compte ("login" ou identifiant) fourni &agrave; l'utilisateur lors de son arriv&eacute;e dans l&rsquo;entreprise. Un mot de passe est associ&eacute; &agrave; cet identifiant de connexion. Les moyens d&rsquo;authentification sont personnels et confidentiels.</p>
    <ol start="3">
    <li><u>Les r&egrave;gles de s&eacute;curit&eacute;</u></li>
    </ol>
    <p>Tout utilisateur s&rsquo;engage &agrave; respecter les r&egrave;gles de s&eacute;curit&eacute; suivantes :</p>
    <ul>
    <li>signaler au service informatique interne de Adalg toute violation ou tentative de violation suspect&eacute;e de son compte r&eacute;seau et de mani&egrave;re g&eacute;n&eacute;rale tout dysfonctionnement&nbsp;;</li>
    <li>ne jamais confier son identifiant/mot de passe&nbsp;;</li>
    <li>ne jamais demander son identifiant/mot de passe &agrave; un coll&egrave;gue ou &agrave; un collaborateur&nbsp;;</li>
    <li>ne pas masquer sa v&eacute;ritable identit&eacute;&nbsp;;</li>
    <li>ne pas usurper l'identit&eacute; d'autrui&nbsp;;</li>
    <li>ne pas modifier les param&eacute;trages du poste de travail&nbsp;;</li>
    <li>ne pas installer de logiciels sans autorisation&nbsp;;</li>
    <li>verrouiller son ordinateur d&egrave;s qu&rsquo;il quitte son poste de travail&nbsp;;</li>
    <li>ne pas acc&eacute;der, tenter d'acc&eacute;der, supprimer ou modifier des informations qui ne lui appartiennent pas&nbsp;;</li>
    <li>ne pas copier les donn&eacute;es de l&rsquo;entreprise sur un support externe, sauf accord du sup&eacute;rieur hi&eacute;rarchique ou du service informatique.</li>
    </ul>
    <p>Les visiteurs ou prestataires ext&eacute;rieurs ne peuvent avoir acc&egrave;s aux outils informatiques et de communication sans l&rsquo;accord pr&eacute;alable du service informatique. Ils doivent alors s&rsquo;engager &agrave; respecter et faire respecter la pr&eacute;sente charte par leurs propres salari&eacute;s.</p>
    <ul>
    <li><strong><u>Les moyens informatiques</u></strong></li>
    </ul>
    <ol>
    <li><u>Configuration du poste de travail</u></li>
    </ol>
    <p>Adalg met &agrave; disposition de chaque utilisateur un poste de travail dot&eacute; des outils informatiques n&eacute;cessaires &agrave; l&rsquo;accomplissement de ses fonctions.</p>
    <p>L&rsquo;'utilisateur ne doit pas :</p>
    <ul>
    <li>modifier ces &eacute;quipements et leur fonctionnement, leur param&eacute;trage, ainsi que leur configuration physique ou logicielle&nbsp;;</li>
    <li>connecter ou d&eacute;connecter du r&eacute;seau les outils informatiques et de communications sans y avoir &eacute;t&eacute; autoris&eacute; par l&rsquo;&eacute;quipe informatique interne.</li>
    <li>d&eacute;placer l&rsquo;&eacute;quipement informatique (sauf s&rsquo;il s&rsquo;agit d&rsquo;un &laquo;&eacute;quipement mobile&raquo;)</li>
    <li>nuire au fonctionnement des outils informatiques et de communications.</li>
    </ul>
    <p>Toute installation de logiciels suppl&eacute;mentaires (logiciels de consultation de fichiers multim&eacute;dia) est subordonn&eacute;e &agrave; l&rsquo;accord du service informatique interne.</p>
    <ol start="2">
    <li><u>Equipements mobiles</u></li>
    </ol>
    <p>On entend par &laquo; &eacute;quipements mobiles &raquo; tous les moyens techniques mobiles (ordinateur portable, imprimante portable, t&eacute;l&eacute;phones mobiles ou smartphones, CD ROM, cl&eacute; USB, etc).</p>
    <p>L&rsquo;utilisation de smartphones ou Blackberry pour relever automatiquement la messagerie &eacute;lectronique comporte des risques particuliers pour la confidentialit&eacute; des messages, notamment en cas de perte ou de vol de ces &eacute;quipements. Quand ces appareils ne sont pas utilis&eacute;s pendant quelques minutes, ils doivent donc &ecirc;tre verrouill&eacute;s par un moyen adapt&eacute; de mani&egrave;re &agrave; pr&eacute;venir tout acc&egrave;s non autoris&eacute; aux donn&eacute;es qu&rsquo;ils contiennent.</p>
    <p>L&rsquo;utilisateur qui re&ccedil;oit un mat&eacute;riel en pr&ecirc;t en assure la garde et la responsabilit&eacute; et doit informer le service informatique en cas d&rsquo;incident (perte, vol, d&eacute;gradation) afin qu&rsquo;il soit proc&eacute;d&eacute; aux d&eacute;marches telles que la d&eacute;claration de vol ou de plainte. Il est garant de la s&eacute;curit&eacute; des &eacute;quipements qui lui sont remis et ne doit pas contourner la politique de s&eacute;curit&eacute; mise en place sur ces m&ecirc;mes &eacute;quipements.</p>
    <ol start="3">
    <li><u>Internet</u></li>
    </ol>
    <p>Les utilisateurs peuvent consulter les sites internet pr&eacute;sentant un lien direct et n&eacute;cessaire avec l'activit&eacute; professionnelle, de quelque nature qu&rsquo;ils soient. Une utilisation ponctuelle et raisonnable, pour un motif personnel, des sites internet dont le contenu n'est pas contraire &agrave; la loi, l'ordre public, et ne met pas en cause l'int&eacute;r&ecirc;t et la r&eacute;putation de l&rsquo;institution, est admise.</p>
    <ol start="4">
    <li><u>Messagerie &eacute;lectronique</u></li>
    </ol>
    <p>La messagerie mise &agrave; disposition des utilisateurs est destin&eacute;e &agrave; un usage professionnel. L'utilisation de la messagerie &agrave; des fins personnelles est tol&eacute;r&eacute;e si elle n'affecte pas le travail ni la s&eacute;curit&eacute; du r&eacute;seau informatique de Adalg.</p>
    <p>Tout message qui comportera la mention expresse ou manifeste de son caract&egrave;re personnel b&eacute;n&eacute;ficiera du droit au respect de la vie priv&eacute;e et du secret des correspondances. A d&eacute;faut, le message est pr&eacute;sum&eacute; professionnel. Adalg s&rsquo;interdit d&rsquo;acc&eacute;der aux dossiers et aux messages identifi&eacute;s comme &laquo; personnel &raquo; dans l&rsquo;objet de la messagerie du salari&eacute;.</p>
    <p>L&rsquo;utilisation de la messagerie &eacute;lectronique doit se conformer aux r&egrave;gles d&rsquo;usage d&eacute;finies par le service informatique interne en mati&egrave;re de volum&eacute;trie de la messagerie, taille maximale de l&rsquo;envoi et de la r&eacute;ception d&rsquo;un message, nombre limit&eacute; de destinataires simultan&eacute;s lors de l&rsquo;envoi d&rsquo;un message, gestion de l&rsquo;archivage de la messagerie&hellip;</p>
    <p>Le transfert de messages, ainsi que leurs pi&egrave;ces jointes, &agrave; caract&egrave;re professionnel sur des messageries personnelles est soumis aux m&ecirc;mes r&egrave;gles que les copies de donn&eacute;es sur supports externes.</p>
    <p>Les utilisateurs peuvent consulter leur messagerie &agrave; distance, &agrave; l&rsquo;aide d&rsquo;un navigateur (webmail). Les fichiers qui seraient copi&eacute;s sur l&rsquo;ordinateur utilis&eacute; par le salari&eacute; dans ce cadre doivent &ecirc;tre effac&eacute;s d&egrave;s que possible de l&rsquo;ordinateur utilis&eacute;.</p>
    <p>En cas d&rsquo;absence prolong&eacute;e d&rsquo;un salari&eacute; (longue maladie), le sup&eacute;rieur peut demander au service informatique, apr&egrave;s accord de la direction des ressources humaines, le transfert des messages re&ccedil;us.</p>
    <p>Adalg dispose d'un outil permettant de lutter contre la propagation des messages non d&eacute;sir&eacute;s (spam). Aussi, afin de ne pas accentuer davantage l'encombrement du r&eacute;seau li&eacute; &agrave; ce ph&eacute;nom&egrave;ne, les utilisateurs sont invit&eacute;s &agrave; limiter leur consentement explicite pr&eacute;alable &agrave; recevoir un message de type commercial, newsletter, abonnements ou autres, et de ne s'abonner qu'&agrave; un nombre limit&eacute; de listes de diffusion notamment si elles ne rel&egrave;vent pas du cadre strictement professionnel.</p>
    <ol start="5">
    <li><u>T&eacute;l&eacute;phone</u></li>
    </ol>
    <p>Adalg met &agrave; disposition des utilisateurs, pour l&rsquo;exercice de leur activit&eacute; professionnelle, des t&eacute;l&eacute;phones fixes et/ou mobiles. L&rsquo;utilisation du t&eacute;l&eacute;phone &agrave; titre priv&eacute; est admise &agrave; condition qu&rsquo;elle demeure raisonnable.</p>
    <p>Des restrictions d&rsquo;utilisation par les salari&eacute;s des t&eacute;l&eacute;phones fixes sont mises en place en tenant compte de leurs missions. A titre d&rsquo;exemple, certains postes sont limit&eacute;s aux appels nationaux, d&rsquo;autres peuvent passer des appels internationaux.</p>
    <p>Adalg s&rsquo;interdit de mettre en &oelig;uvre un suivi individuel de l&rsquo;utilisation des services de communications. Seules des statistiques globales sont r&eacute;alis&eacute;es sur l&rsquo;ensemble des appels afin de v&eacute;rifier que les consommations n&rsquo;exc&egrave;dent pas les limites des contrats pass&eacute;s avec les op&eacute;rateurs.</p>
    <p>Adalg s&rsquo;interdit d&rsquo;acc&eacute;der &agrave; l&rsquo;int&eacute;gralit&eacute; des num&eacute;ros appel&eacute;s via l&rsquo;autocommutateur mis en place et via les t&eacute;l&eacute;phones mobiles. Toutefois, en cas d&rsquo;utilisation manifestement anormale, le service informatique, sur demande [nom de la personne comp&eacute;tente. Ex : DAF, DRH, DG&hellip;], se r&eacute;serve le droit d&rsquo;acc&eacute;der aux num&eacute;ros complets des relev&eacute;s individuels.</p>
    <ol>
    <li><strong><u>L&rsquo;administration du syst&egrave;me d&rsquo;information</u></strong></li>
    </ol>
    <p>Afin de surveiller le fonctionnement et de garantir la s&eacute;curit&eacute; du syst&egrave;me d&rsquo;information, diff&eacute;rents dispositifs sont mis en place.</p>
    <ol>
    <li><u>Les syst&egrave;mes automatiques de filtrage</u></li>
    </ol>
    <p>A titre pr&eacute;ventif, des syst&egrave;mes automatiques de filtrage permettant de diminuer les flux d'information pour Adalg et d'assurer la s&eacute;curit&eacute; et la confidentialit&eacute; des donn&eacute;es sont mis en &oelig;uvre. Il s&rsquo;agit notamment du filtrage des sites Internet, de l&rsquo;&eacute;limination des courriels non sollicit&eacute;s, du blocage de certains protocoles (<em>peer to peer</em>, messagerie instantan&eacute;e...).</p>
    <ol start="2">
    <li><u>Les syst&egrave;mes automatiques de tra&ccedil;abilit&eacute;</u></li>
    </ol>
    <p>Le service informatique de Adalg op&egrave;re sans avertissement les investigations n&eacute;cessaires &agrave; la r&eacute;solution de dysfonctionnements du syst&egrave;me d'information ou de l'une de ses composantes, qui mettent en p&eacute;ril son fonctionnement ou son int&eacute;grit&eacute;.</p>
    <p>Il s&rsquo;appuie pour ce faire, sur des fichiers de journalisation (fichiers &laquo; logs &raquo;) qui recensent toutes les connexions et tentatives de connexions au syst&egrave;me d'information. Ces fichiers comportent les donn&eacute;es suivantes : dates, postes de travail et objet de l&rsquo;&eacute;v&egrave;nement.</p>
    <p>Le service informatique est le seul destinataire de ces informations qui sont effac&eacute;es &agrave; l&rsquo;expiration d&rsquo;un d&eacute;lai de trois mois.</p>
    <ol start="3">
    <li><u>Gestion du poste de travail</u></li>
    </ol>
    <p>A des fins de maintenance informatique, le service informatique interne de Adalg peut acc&eacute;der &agrave; distance &agrave; l'ensemble des postes de travail. Cette intervention s'effectue avec l'autorisation expresse de l'utilisateur.</p>
    <p>Dans le cadre de mises &agrave; jour et &eacute;volutions du syst&egrave;me d&rsquo;information, et lorsqu&rsquo;aucun utilisateur n&rsquo;est connect&eacute; sur son poste de travail, le service informatique peut &ecirc;tre amen&eacute; &agrave; intervenir sur l&rsquo;environnement technique des postes de travail. Il s&rsquo;interdit d&rsquo;acc&eacute;der aux contenus.</p>
    <ol>
    <li><strong><u>Proc&eacute;dure applicable lors du d&eacute;part de l&rsquo;utilisateur</u></strong></li>
    </ol>
    <p>Lors de son d&eacute;part, l&rsquo;utilisateur doit restituer au service de l&rsquo;informatique interne les mat&eacute;riels mis &agrave; sa disposition. Il doit pr&eacute;alablement effacer ses fichiers et donn&eacute;es priv&eacute;es. Aucune copie des documents professionnels ne peut &ecirc;tre effectu&eacute;e par le salari&eacute;, sauf accord expr&egrave;s de Adalg.</p>
    <p>Les comptes et les donn&eacute;es personnelles de l&rsquo;utilisateur sont, en tout &eacute;tat de cause, supprim&eacute;s dans un d&eacute;lai maximum d&rsquo;un mois apr&egrave;s son d&eacute;part.</p>
    <ol>
    <li><strong><u>Responsabilit&eacute;s &ndash; Sanctions</u></strong></li>
    </ol>
    <p>Le manquement aux r&egrave;gles et mesures de s&eacute;curit&eacute; et de confidentialit&eacute; d&eacute;finies par la pr&eacute;sente charte est susceptible d&rsquo;engager la responsabilit&eacute; de l&rsquo;utilisateur et d&rsquo;entra&icirc;ner des sanctions internes &agrave; son encontre. Le non-respect des lois et textes applicables en mati&egrave;re de s&eacute;curit&eacute; des syst&egrave;mes d&rsquo;information est susceptible de sanctions p&eacute;nales pr&eacute;vues par la loi<a href="#_ftn2" name="_ftnref2">[2]</a>.</p>
    <ul>
    <li><strong><u>Entr&eacute;e en vigueur de la charte</u></strong></li>
    </ul>
    <p>La pr&eacute;sente charte est applicable &agrave; compter du 17/03/2025 sans d&eacute;lais</p>
    <p><a href="#_ftnref1" name="_ftn1">[1]</a> Loi n&deg;78-17 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s du 6 janvier 1978 modifi&eacute;e et R&egrave;glement g&eacute;n&eacute;ral sur la protection des donn&eacute;es personnelles (RGPD) n&deg; (UE) 2016/679 du 27 avril 2016</p>
    <p><a href="#_ftnref2" name="_ftn2">[2]</a> Loi n&deg;78-17 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s du 6 janvier 1978 modifi&eacute;e qui ins&egrave;re les articles 226-16 &agrave; 226-24 et articles R. 625-10 &agrave; R. 625-13 du Code p&eacute;nal&nbsp;;</p>
    <p>Loi n&deg;88-19 du 5 janvier 1988 relative &agrave; la fraude informatique (articles 323-1 &agrave; 323-3 du Code p&eacute;nal)&nbsp;;</p>
    <p>Loi n&deg;2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique (LCEN).</p>
</body>
</html>